
/* Class = "NSWindow"; title = "Einstellungen"; ObjectID = "1"; */
"1.title" = "Einstellungen";

/* Class = "NSTextFieldCell"; title = "Wählen Sie welche Teile des Snippets eingefügt und welche in die Zwischenablage kopiert werden"; ObjectID = "32"; */
"32.title" = "Wählen Sie welche Teile des Snippets eingefügt und welche in die Zwischenablage kopiert werden";

/* Class = "NSTextFieldCell"; title = "Wählen Sie die Hot Keys:"; ObjectID = "34"; */
"34.title" = "Wählen Sie die Hot Keys:";

/* Class = "NSTextFieldCell"; title = "Switch On/Off the hot keys for the Hot Swap Snippet:"; ObjectID = "36"; */
"36.title" = "Switch On/Off the hot keys for the Hot Swap Snippet:";
